Repository: marcospaulosss/medita-o
Catalog: lib/modules/authentication/shared/strings/authentication_*.arb
Languages: fr

source: Your Google Account
fr: Votre compte Google

source: Your Facebook Account
fr: Votre compte Facebook

# exampleEmail
source: example@email.com
fr: exemple@email.com

source: Password
fr: Mot de passe

source: Remember password
fr: Se souvenir du mot de passe

# forgotPassword
source: Forgot my password
fr: J'ai oublié mon mot de passe

# signIn
source: Login
fr: Se connecter

source: Or enter using
fr: Ou connectez-vous avec

# meditateWithoutLogin
source: Meditate without logging in
fr: Méditer sans connexion

source: Create one
fr: creer une

source: account
fr: compte

source: Invalid Email
fr: E-mail invalide

source: Name
fr: Nom

# confirmPassword
source: Confirm your password
fr: confiirmez le code

source: Create Account
fr: créer um compte

# requiredField
source: Mandatory field
fr: Champ obligatoire

# passwordsDontMatch
source: Passwords do not match
fr: Les mots de passe ne correspondent pas

# invalidParameters
source: Invalid Information Provided
fr: Paramètres invalides

source: Account Created Successfully!
fr: compte realisé avec sucé

source: Complete your registration
fr: remplissez votre registre

# haveAccessContent
source: get access to all content.
fr: et accédez à tous les contenus

# startMeditating
source: Start to meditate
fr: Commencez à méditer
