Repository: marcospaulosss/medita-o
Catalog: lib/modules/meditate/shared/strings/meditate_*.arb
Languages: de, es, fr, it, pt

# alreadyAdded
source: You have already been added
de: Sie haben bereits hinzugefügt
es: Usted ya sumó
fr: vous avez ajouté
it: Hai già aggiunto
pt: Você já somou

source: minutes
de: Minuten
es: minutos
it: minuti
pt: minutos

# worldPeace
source: For world peace!
de: für den Weltfrieden!
es: por la paz mundial
fr: pour la paix mondiale !
it: per la pace nel mondo!
pt: pela paz mundial!

# methodTitle
source: 3 5 3 Method
de: Methode 3 5 3
es: Método 3 5 3
fr: Méthode 3 5 3
it: Metodo 3 5 3
pt: Método 3 5 3

# methodDescriptionPhrase1
source: Sit with your spine straight.
de: Setzen Sie sich gerade hin.
es: Siéntese con la columna recta
fr: Asseyez-vous avec le dos droit.
it: Siediti con la schiena dritta
pt: Sente-se com a coluna reta.

# methodDescriptionPhrase2
source: With your eyes open take
de: Mit offenen Augen
es: Con los ojos abiertos haga
fr: Les yeux ouverts, faites
it: Con gli occhi aperti, fallo
pt: De olhos abertos faça

# methodDescriptionPhrase3
source: Deep breaths, inhaling air through your nose and exhaling through your mouth.
de: atmen Sie durch die Nase ein und durch den Mund aus.
es: respiraciones absorbiendo aire por la nariz y expulsando por la boca.
fr: des respirations en inspirant par le nez et en expirant par la bouche.
it: respira con l'aria che entra dal naso e la rilasci dalla bocca.
pt: respirações puxando o ar pelo nariz e soltando pela boca.

# methodDescriptionPhrase4
source: Press play on the screen to start the meditation and close your eyes. During
de: Drücken Sie auf dem Bildschirm auf Play, um die Meditation zu starten, und schließen Sie die Augen. Während
es: Presione play en la pantalla para iniciar la meditación y cierre los ojos. Durante
fr: Appuyez sur play sur l'écran pour commencer la méditation et fermez les yeux. Pendant
it: Premi play sullo schermo per avviare la meditazione e chiudi gli occhi.
pt: Aperte o play na tela para iniciar a meditação e feche os olhos. Durante

# methodDescriptionPhrase5
source: Minutes concentrate on the soundtrack. At the end, open your eyes and do another
de: Minuten auf den Soundtrack konzentrieren. Am Ende öffnen Sie die Augen und machen Sie weitere
es: minutos concéntrese en la banda sonora. Al final, abra los ojos y haga más
fr: quelques minutes, concentrez-vous sur la bande sonore. À la fin, ouvrez les yeux et faites quelques
it: minuti incentrati sulla colonna sonora. Alla fine, apri gli occhi e fai di più
pt: minutos concentre-se na trilha sonora. Ao final, abra os olhos e faça mais

# methodDescriptionPhrase6
source: deep breaths.
de: tiefe Atemzüge.
es: respiraciones profundas.
fr: respirations profondes.
it: respiri profondi.
pt: respirações profundas.

# learnMeditate
source: Learn to meditate
de: Lernen Sie zu meditieren
es: Aprenda a meditar
fr: Apprenez à méditer
it: Impara a meditare
pt: Aprenda a meditar

# tapStartMeditation
source: Click the button to start
de: Klicken Sie auf den Knopf, um loszulegen
es: Haga clic en el botón para comenzar
fr: Cliquez sur le bouton pour commencer
it: Fare clic sul pulsante per iniziare
pt: Clique no botão para começar

# learnMethod
source: Learn the method
de: Lernen Sie die Methode
es: Aprenda el método
fr: Apprenez la méthode
it: Impara il metodo
pt: Aprenda o método

# remindMeditate
source: Remind me to meditate
de: Erinnere mich daran zu meditieren
es: Recuérdame meditar
fr: Me rappeler de méditer
it: Ricordami di meditare
pt: Lembre-me de meditar

# fiveMinutesTitle
source: 5 minutes
de: 5 Minuten
es: 5 minutos
it: 5 minuti
pt: 5 minutos

# inYourTime
source: On your own time
de: In Ihrer eigenen Zeit
es: En su tiempo
fr: À votre rythme
it: Nel tuo tempo
pt: No seu tempo

# aboutGuidedMeditation
source: ABOUT
de: Über uns
es: sobre
fr: SUR
it: circa
pt: SOBRE

# titleGuidedMeditation
source: This meditation was guided by La Jardinera (Founder of the International Organisation Manos Sin Fronteras - www.manossinfronteras.org)
de: Diese Meditation wurde von La Jardinera (Gründerin der Organisation „Hände ohne Grenzen“ - www.msfint.com) geleitet.
es: Esa meditación fue guiada por La Jardinera (Fundadora de la Organización Manos Sin Fronteras, www.msfint.com)
fr: Cette méditation a été guidée par La Jardinière (Fondatrice de l'Organisation Mains Sans Frontières - www.msfint.com)
it: Questa meditazione è stata guidata da La Jardinera (Fondatrice dell'Organizzazione Mani Senza Frontiere - www.msfint.com)
pt: Essa meditação foi guiada por La Jardinera (Fubdadora da Organização Mãos sem Fronteiras - www.msfint.com)

# descriptionGuidedMeditation
source: This guided meditation is designed to release tensions accumulated on a day to day. With practice, it is possible to achieve a state of deep relaxation. It can be done sitting or lying downâ€”the important thing is to be comfortable. Once you are ready, take three breaths, inhaling through your nose and exhaling through your mouth, slowly and deeply. Then, with your spine straight, your breathing soft and slow, and your eyes closed, feel the Peace and Harmony.
de: Diese geführte Meditation dient dazu, die im Alltag angesammelten Spannungen abzubauen, und mit etwas Übung ist es möglich, einen Zustand tiefer Ruhe zu erreichen. Sie kann im Sitzen oder im Liegen durchgeführt werden, wichtig ist nur, dass Sie bequem sind. Sobald Sie in der richtigen Position sind, atmen Sie dreimal langsam und tief durch die Nase ein und durch den Mund aus. So spüren Sie mit gerader Wirbelsäule, weicher und langsamer Atmung und geschlossenen Augen Ruhe und Harmonie.
es: Esta meditación guiada es para liberar tensiones acumuladas diariamente, con la práctica es posible crear un estado de descanso profundo. Puede hacerse sentado o acostado. Lo importante es estar confortable.Cuando esté en esa posición, haga 3 respiraciones inhalando por la nariz y exhalando por la boca, de forma lenta y profunda. Así, con la columna recta, la respiración suave y lenta, los ojos cerrados, sienta la Paz y Armonía.
fr: Cette méditation guidée aide à libérer les tensions accumulées quotidiennement. Avec la pratique, il est possible d'atteindre un état de relaxation profonde. Elle peut être pratiquée en position assise ou allongée, l'important est d'être confortable. Une fois en position, faites trois respirations profondes, en inspirant par le nez et en expirant lentement par la bouche. Ensuite, avec la colonne droite, une respiration douce et lente, les yeux fermés, ressentez la Paix et l'Harmonie.
it: Questa meditazione guidata serve a liberare la tensione accumulata quotidianamente; con la pratica è possibile raggiungere uno stato di profondo riposo. Si può fare seduti o sdraiati, l'importante è essere comodi. Una volta in posizione, fai 3 respiri, inspirando dal naso ed espirando dalla bocca, lentamente e profondamente. Quindi, con la schiena dritta, respirando dolcemente e lentamente, con gli occhi chiusi, senti Pace e Armonia.
pt: Essa meditação guiada é para liberar tensões acumuladas diariamente, com a prática, é possível alcançar estado de descanso profundo. Pode ser feita sentado, ou deitado, o importante é estar confortável. Assim que estiver em posição, faça 3 respirações, inspirando pelo nariz e expirando pela boca, de forma lenta e profunda. Assim, com a coluna reta, a respiração suave e lenta, olhos fechados, sinta a Paz e Harmonia.

# guidedMeditationProgramTitle
source: Guided Meditation from La Jardinera
de: Geführte Meditation LA JARDINERA
es: Meditación guiada LA JARDINERA
fr: Méditation guidée La Jardinière
it: meditazione guidata LA JARDINERA
pt: meditaçao guiada LA JARDINERA

source: See translation
de: Übersetzung ansehen
es: Ver traducción
fr: Voir la traduction
it: Vedi traduzione
pt: Ver tradução

source: Learn more
de: Erfahren Sie mehr
es: Conozca más
fr: En savoir plus
it: Saperne di più
pt: Saiba mais

# donationTitle
source: YOUR DONATION HELPS PEACE BE MORE AND MORE GLOBAL!
de: IHRE SPENDE HILFT DABEI, DEN FRIEDEN WELTWEIT ZU STÄRKEN!
es: SU DONACIÓN AYUDA A QUE LA PAZ SEA CADA VEZ MÁS MUNDIAL
fr: VOTRE DON AIDE LA PAIX À DEVENIR DE PLUS EN PLUS MONDIALE !
it: LA TUA DONAZIONE AIUTA LA PACE A DIVENTARE SEMPRE PIÙ MONDIALE!
pt: SUA DOAÇÃO AJUDA A PAZ SER CADA VEZ MAIS MUNDIAL!

# donationDescription
source: All donations received help the Institute and Manos Sin Fronteras to teach more volunteers and take peace to more and more people.
de: Alle eingegangenen Spenden helfen dem Institut Manos Sin Fronteras (Hände ohne Grenzen), mehr Freiwillige auszubilden und immer mehr Menschen zu helfen, Frieden zu finden.
es: Todas las donaciones recibidas ayudan a Manos Sin Fronteras a capacitar más voluntarios y llevar la paz a más y más personas.
fr: Tous les dons reçus aident l'Institut Mãos Sem Fronteiras à former davantage de volontaires et à apporter la paix à de plus en plus de personnes.
it: Tutte le donazioni ricevute aiutano l'Istituto Mãos Sem Fronteiras a formare più volontari e a portare la pace a sempre più persone
pt: Todas as doações recebidas ajudam o Instituto Mãos Sem Fronteiras a capacitarem mais voluntários e levarem a paz para cada vez mais pessoas.

source: DONATE
de: Spenden
es: donar
fr: FAIRE UN DON
it: donare
pt: DOAR

# donationFooterDescription
source: Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry\'s standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum.
es: Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry\'s standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum.
fr: Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry\'s standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum.
it: Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry\'s standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum.
pt: Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry\'s standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum.
