Repository: marcospaulosss/medita-o
Catalog: lib/modules/meditometer/shared/strings/meditometer_*.arb
Languages: de, es, fr, it, pt

# meditometerTitle
source: Each time you meditate, you are adding minutes towards world peace
de: Jedes Mal, wenn Sie meditieren, fügen Sie Ihre Zeit für den Weltfrieden hinzu.
es: Cada vez que usted medita, suma su tiempo para la paz mundial
fr: Chaque fois que vous méditez, vous ajoutez votre temps pour la paix mondiale.
it: Ogni volta che mediti, aggiungi il tuo tempo per la pace nel mondo
pt: Cada vez que você medita, soma seu tempo pela paz mundial.

source: MEDITOMETER
es: MEDITÓMETRO
fr: MÉDITOMÈTRE
it: MEDITOMETRO
pt: MEDITÔMETRO

# inRealTime
source: REAL TIME
de: IN ECHTZEIT
es: EN TIEMPO REAL
fr: EN TEMPS RÉEL
it: In tempo reale
pt: EM TEMPO REAL

# minutesMeditated
source: MINUTES MEDITATED IN THE WORLD
de: Minuten, die in der Welt meditiert werden
es: MINUTOS MEDITADOS EN EL MUNDO
fr: MINUTES MÉDITÉES DANS LE MONDE
it: MINUTI MEDITATI NEL MONDO
pt: MINUTOS MEDITADOS NO MUNDO

source: Share
de: Teilen
es: Compartir
fr: Partagez
it: Condividere
pt: Compartilhar

# meditometerCardDescription1
source: This is the global counter of minutes meditated using the application
de: Das ist die weltweite Anzahl der über die App meditierten Minuten.
es: Este es el contador mundial de minutos meditados mediante la aplicación
fr: Ceci est le compteur mondial des minutes méditées via l'application.
it: Questo è il contatore mondiale dei minuti meditati tramite l'app.
pt: Este é o contador mundial de minutos meditados através do aplicativo.

# meditometerParagraph1
source: The application
de: Die App
es: La aplicación
fr: l'application
it: L'applicazione
pt: O aplicativo

# meditometerParagraph2
source: “5 Minutes I Meditate“
de: “5 Minuten, Ich meditiere“
es: 5 Minutos Yo Medito
fr: 5 Minutes Je Médite
it: 5 Minuti Io Medito
pt: “5 Minutos Eu Medito“

# meditometerParagraph3
source: It was launched by the founder of the International Organisation
de: wurde von der Gründerin der Internationalen Organisation
es: fue lanzado por la fundadora de la Organización Mundial
fr: a été lancé par la fondatrice de l'Organisation Mondiale
it: è stato lanciato dal fondatore dell'Organizzazione Mondiale
pt: foi lançado pela fundadora da Organização Mundial

# meditometerParagraph4
source: Manos Sin Fronteras (Hands Without Borders)
de: Manos Sin Fronteras gestartet
es: Manos Sin Fronteras
fr: Mains Sans Frontières
it: Manos Sin Fronteras
pt: Mãos Sem Fronteiras

# meditometerParagraph5
source: , La Jardinera, and it has been used in more than 80 countries.
de: La Jardinera, und wird in mehr als 80 Ländern verwendet.
es: , La Jardinera, y es utilizado en más de 80 países
fr: , La Jardinera, et est utilisé dans plus de 80 pays.
it: La Jardinera, ed è utilizzato in più di 80 paesi.
pt: , La Jardinera, e é utilizado em mais de 80 países.

# meditometerParagraph6
source: The app has as a purpose to share the meditation method 3-5-3 in a practical, simple and efficient way..
de: Das Ziel der App ist es, die 3-5-3-Methode der Meditation auf eine praktische, einfache und effektive Weise zu teilen.
es: La aplicación tiene como proposito compartir el método 3-5-3 de meditación de manera práctica, simple y eficaz
fr: L'application a pour but de partager la méthode 3-5-3 de méditation d'une manière pratique, simple et efficace.
it: Lo scopo dell' app è condividere il metodo di meditazione 3-5-3 in modo pratico, semplice ed efficace.
pt: O app tem como propósito compartilhar o método 3-5-3 de meditação de maneira prática, simples e eficaz.

# meditometerParagraph7
source: Only 5 minutes per day are enough to experience the wellbeing benefits.
de: Schon 5 Minuten am Tag reichen aus, um die Vorteile des Wohlbefindens zu genießen.
es: Solamente 5 minutos al día son suficientes para conqueistar los beneficios de bien-estar.
fr: Seulement 5 minutes par jour suffisent pour profiter des bienfaits du bien-être.
it: Bastano solo 5 minuti al giorno per ottenere benefici per il benessere.
pt: Somente 5 minutos ao dia são suficientes para conquistar os benefícios de bem-estar.

# aboutProgram
source: Learn more about our cause!
de: Erfahren Sie mehr über die Initiative!
es: Conozca más sobre la causa
fr: sachez plus de la cause
it: Scopri di più sulla causa!
pt: Saiba mais sobre a causa!
